export const mezmur = {
    "id": 1,
    "title": "ዮም ፍስሐ ኮነ በእንተ ልደታ ለማርያም",
    "song": [
        {
            "verse": "፩",
            "lines": [
                `ዮም ፍስሐ ኮነ ፍስሐ ኮነ
በእንተ ልደታ ለማርያም(2)`,
                `በባርነት ሳለን ፍስሐ ኮነ
ኃጢአት በዓለም ነግሳ ፍስሐ ኮነ
በድንግል መወለድ ፍስሐ ኮነ
ቀረልን አበሳ ፍስሐ ኮነ
እግዚአብሔር መረጠሽ ፍስሐ ኮነ
ልትሆኚ እናቱ ፍስሐ ኮነ
ይኸው ተፈፀመ ፍስሐ ኮነ
የዳዊት ትንቢቱ ፍስሐ ኮነ

[አዝ...]`,
                `የሰው ልጆች ተስፋ ፍስሐ ኮነ
የአዳም ህይወት ፍስሐ ኮነ
የኢያቄም የሐና ፍስሐ ኮነ
ፍሬ በረከት ፍስሐ ኮነ

ምክንያተ ድሂን ፍስሐ ኮነ
ኪዳነ ምህረት ፍስሐ ኮነ
ድንግል ተወለደች ፍስሐ ኮነ
የጌታዬ እናት ፍስሐ ኮነ

[አዝ...]`,
                `በሔዋን ምክንያት ፍስሐ ኮነ
ያጣነውን ሰላም ፍስሐ ኮነ
ዛሬ አገኘነው ፍስሐ ኮነ
በድንግል ማርያም ፍስሐ ኮነ
የምሥራች እንበል ፍስሐ ኮነ
ሀዘናችን ይጥፋ ፍስሐ ኮነ
ተወልዳለችና ፍስሐ ኮነ
የዓለም ሁሉ ተስፋ ፍስሐ ኮነ

[አዝ...]`,
            ]
        }
    ]
};