const stadqan_semaetat = [
    {
        "verse": "2",
        "lines": [
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`,
            `አንተ የመረጥከውን ማን ይከሳል
ያጸደቅከውን ማን ይወቅሳል
ለሚገባው ክብርን መስጠት
ታዟልና በመጻሕፍት
ያከበርካቸው ባሪያዎችህን
እናከብራለን ቅዱሳንህን`,
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`,
            `ሁሉ መዳንን እንዲይዙ 
የሚላኩ የሚያግዙ
ሰርክ ፊትህ እየቆሙ 
ጥዑም ቅዳሴን እያሰሙ
በምስጋናቸው የሚያከብሩህን (፪x)
እናከብራለን መላእክትህን (፪x)`,
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`,
            `ጤዛ ልሰው ዳዋ ጥሰው 
ዋዕይ ቁሩንም ታግሰው
በየፉርክታው በየ ዱሩ 
ሌጦ ለብሰው እየዞሩ
በጽናታቸው ያከበሩህን (፪x)
እናከብራለን ጻድቃንህን (፪x)`,
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`,
            `እንደሚታረድ በጎች ሆነው 
አንገታቸውን ለሰይፍ ሰጥተው
ስለ ስምህም እየተጠሉ 
ከአንበሳ ጋራ እየታገሉ
በተጋድሏቸው ያከበሩህን (፪x)
እናከብራለን ሰማዕታትህን (፪x)`,
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`,
            `ከሕያው ቃልህ እየጠቀሱ 
መናፍቃንን ድል የነሡ
በገዛ ደምህ የዋጀሃትን 
ቤተ ክርስቲያንን የጠበቋትን
በሕይወታቸው ያስደሰቱህን (፪x)
እናከብራለን ቅዱሳንህን (፪x)`,
            `ሰአሉ ለነ ቅዱሳን መላእክት (፪x)
ሰአሉ ለነ ጻድቃን ሰማእታት
ኀበ አምላከ ምህረት ሰአሉ ለነ`,
            `ለምኑልን ቅዱሳን መላእክት (፪x)
ለምኑልን ጻድቃን ሰማእታት
ወደ አምላከ ምህረት ለምኑልን`
        ]
    }
]

export const mezmur = [
    {
        "id": 1,
        "saint": "ልደታ ማርያም",
        "title": "ዮም ፍስሐ ኮነ በእንተ ልደታ ለማርያም",
        "picture": "1 Lideta Mariam – Birth of St. Mary.jpg",
        "song": [
            {
                "verse": "1",
                "lines": [
                    `ዮም ፍስሐ ኮነ ፍስሐ ኮነ
በእንተ ልደታ ለማርያም(2)`,
                    `በባርነት ሳለን ፍስሐ ኮነ
ኃጢአት በዓለም ነግሳ ፍስሐ ኮነ
በድንግል መወለድ ፍስሐ ኮነ
ቀረልን አበሳ ፍስሐ ኮነ
እግዚአብሔር መረጠሽ ፍስሐ ኮነ
ልትሆኚ እናቱ ፍስሐ ኮነ
ይኸው ተፈፀመ ፍስሐ ኮነ
የዳዊት ትንቢቱ ፍስሐ ኮነ

[አዝ...]`,
                    `የሰው ልጆች ተስፋ ፍስሐ ኮነ
የአዳም ህይወት ፍስሐ ኮነ
የኢያቄም የሐና ፍስሐ ኮነ
ፍሬ በረከት ፍስሐ ኮነ

ምክንያተ ድሂን ፍስሐ ኮነ
ኪዳነ ምህረት ፍስሐ ኮነ
ድንግል ተወለደች ፍስሐ ኮነ
የጌታዬ እናት ፍስሐ ኮነ

[አዝ...]`,
                    `በሔዋን ምክንያት ፍስሐ ኮነ
ያጣነውን ሰላም ፍስሐ ኮነ
ዛሬ አገኘነው ፍስሐ ኮነ
በድንግል ማርያም ፍስሐ ኮነ
የምሥራች እንበል ፍስሐ ኮነ
ሀዘናችን ይጥፋ ፍስሐ ኮነ
ተወልዳለችና ፍስሐ ኮነ
የዓለም ሁሉ ተስፋ ፍስሐ ኮነ

[አዝ...]`,
                ]
            }
        ]
    },
    {
        "id": 2,
        "saint": "ቅዱስ ታድዮስ",
        "title": "ሰአሉ ለነ",
        "picture": "2 Kidus Thaddeus.png",
        "song": stadqan_semaetat,
    },

    {
        "id": 3,
        "saint": "ቅድስት ባዕታ ማርያም",
        "title": "ውዳሴ ማርያም",
        "picture": "3 Ba’eta Mariam.png",
        "song": [
            {
                "verse": "3",
                "lines": [
                    `ውዳሴ ማርያም እጮሃለሁ 
 ድንግል እናቴን እጣራለሁ 
 እንደ አባ ኤፍሬም ነይ ባርኪኝ 
 ወድሰኒ ልጄ በይኝ`,
                    `ውዳሴ ማርያም በሰርክ ጸሎት ላይ ውዳሴ ማርያም ዜማ ስናደርስ 
               ››   ድንግል ትመጣለች     ››   በቤተ መቅደስ 
               ››     የብርሃን ምንጣፍ   ››      ከፊቷ ተነጥፏል 
               ››     ቅዱስ ኤፍሬም ታጥቆ   ››      ያመሰግናታል `,
                    `ውዳሴ ማርያም አባ ህርያቆስ  ውዳሴ ማርያም ምስጋና ያደርሳል 
          ››  የቅዳሴው ዜማ     ››      ልብን ይመስጣል 
››    በጎ ነገር ልቤ      ››       አወጣ አያለ 
››    ዳዊት በገናውን     ››      እየደረደረ`,
                    `ውዳሴ ማርያም የንጽህናችን   ውዳሴ ማርያም መሰረት ነሽና 
››    አንቺን ለማመስገን     ››     ልቦናዬ ይጽና 
››    ተፈስሒ ድንግል      ››     ኦ ቤተልሔም 
››    ካንቺ ተወለደ        ››     መድሃኒዓለም `,
                    ` ውዳሴ ማርያም ቅድሳት ሁሉ ውዳሴ ማርያም ዙሪያስን ከበዋል 
››  አባ ጊዮርጊስም      ››    ንኢ ድንግል ይላል 
››  በወርቅ ዙፋን ላይ    ››    ተቀምጠሽ ሳይሽ 
››  ልቤ ተሰወረ        ››       ድንግል በግርማሽ `,
                ]
            }
        ],
    },
    {
        "id": 4,
        "saint": "ቅዱስ ዮሐንስ ወልደ ነጎድጓድ",
        "title": "ሰአሉ ለነ",
        "picture": "4 ቅዱስ ዮሐንስ ወልደ ነጎድጓድ.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 5,
        "saint": "አቡነ ገብረ መንፈስ ቅዱስ",
        "title": "ጼና አልባሲሁ",
        "picture": "5 አቡነ ገብረ መንፈስ ቅዱስ.jpg",
        "song": [
            {
                "verse": "4",
                "lines": [
                    `ጼና አልባሲሁ (፪x) ለገብረ መንፈስ ቅዱስ ከመ ጼና ሲሂን
አልባሲሁ ዘሜላት (፪x) ዘወረደ ውስተገነት`,

                ]
            }
        ],
    },
    {
        "id": 6,
        "saint": "ቅድስት አርሴማ",
        "title": "ፅኑ ሰማዕት",
        "picture": "6 ቅድስት አርሴማ.jpg",
        "song": [
            {
                "verse": "5",
                "lines": [
                    `ፅኑ ሰማዕት የእምነት አርበኛ 
አርሴማ ነይ ነይ ወደኛ (፪x`,
                    `ነይ ነይ ቴዎድሮስ አትናስያ                                       
ነይ ነይ ስለት ያገኙሽ                                 
ነይ ነይ ብሉይን ከሃዲስ                                                                                                       
ነይ ነይ ጠንቅቀሽ የተማርሽ
ነይ ነይ በፍፁም ትህትና 
ነይ ነይ በፀሎት የተጋሽ
ነይ ነይ አርሴማ ልዩ ነሽ
ነይ ነይ አምላክ የመረጠሽ

[አዝ...]`,
                    `ነይ ነይ ውበትም ሀሰት ነው 
ነይ ነይ ደም ግባትም  ከንቱ
ነይ ነይ ንብረት ትዳር ሁሉ 
ነይ ነይ ኃላፊ ውዕቱ 
ነይ ነይ ንግስት መባልን
ነይ ነይ በፍፁም ሳትሻ
ነይ ነይ ዓለምን በመናቅ 
ነይ ነይ ገባች ወደ ዋሻ 

[አዝ...]`,
                    `ነይ ነይ አረመኔው ደርጣድስ 
ነይ ነይ ቢያሰቃይሽም
ነይ ነይ ውበቴ ክርስቶስ 
ነይ ነይ ነው ብለሽ ሰበክሽ
ነይ ነይ አንገትሽን ለሰይፍ 
ነይ ነይ አሳልፈሽ ሰጠሽ 
ነይ ነይ ክብርሽም ተገልጦ 
ነይ ነይ ለአለም አበራሽ

[አዝ...]`,
                    `ነይ ነይ አርአያ  ልትሆኚ  
ነይ ነይ ለኛ ለሁላችን 
ነይ ነይ ፍፅመሽ አሳየሽ  
ነይ ነይ ታላቅ ተጋድሎሽን 
ነይ ነይ ይህን አለም ድል መንሳት 
ነይ ነይ አቅቶናል 
ነይ ነይ አርሴማ አትለይን 
ነይ ነይ በእምነት እንድንፀና

[አዝ...]`,
                ]
            }
        ],
    },
    {
        "id": 7,
        "saint": "ቅድስት ሥላሴ",
        "title": "መንግስተ ሥላሴ",
        "picture": "7 ቅድስት ሥላሴ.jpg",
        "song": [
            {
                "verse": "6",
                "lines": [
                    `አማን አማን /2/ 
መንግስተ ሥላሴ ዘለዓለም /2/ `,
                    ` ሥላሴ ዘለዓለም /2/ 
ንግበር ሰብዓ ብለው አማን በአማን 
አዳምን ፈጥረውት አማን በአማን 
በቸርነትና በፍቅር ጎበኙት 
ሁሉን በእጁ አርገው ሁሉን አስገዙለት`,
                    `የፍቅር የደስታ አማን በአማን 
የበረከት አባት አማን በአማን 
መንግስቱ ዘለዓለም ህልፈት የሌለበት 
በአፈ መላዕክት የሚመሰገኑት `,
                    `የዛን የደግ አባት አማን በአማን 
  የአብርሃምን ቤት አማን በአማን 
  እንደባረኩለት የእኛንም ባርኩልን 
  የቤታችን ዋልታ መሰረት ሁኑልን`,
                    `በመከራ ጊዜ አማን በአማን 
ከጭንቅ የሚያወጣ አማን በአማን 
ስምህን ሳመሰግን ትረካለች ነፍሴ 
የነሙሴ አባት የአብርሃሙ ስላሴ `
                ]
            }
        ],
    },
    {
        "id": 8,
        "saint": "አቡነ ኪሮስ",
        "title": "ሰአሉ ለነ",
        "picture": "8 አቡነ ኪሮስ.jpg",
        "song": stadqan_semaetat
    },
    {
        "id": 9,
        "saint": "ቅዱስ ቶማስ ሐዋርያ",
        "title": "ሰአሉ ለነ",
        "picture": "9 ቅዱስ ቶማስ ሐዋርያ.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 10,
        "saint": "ቅዱስ መስቀል",
        "title": "መስቀል ብርሃን ",
        "picture": "10 ቅዱስ መስቀል.jpg",
        "song": [
            {
                "verse": "7",
                "lines": [
                    `መስቀል ብርሃን ለኩሉ ዓለም መሰረተ ቤተ ክርስቲያን 
ወሃቤ ሰላም መድሃኒዓለም 
መስቀል ብርሃን ለእለ ነአምን `,
                    `ትርጉም ፦ መስቀል ብርሃን ነው መሰረት ነው የቤተክርስቲያን 
ሰላምን ሰጪ ነው መድሃኒዓለም 
መስቀል ብርሃን ነው ለምናምን ሰዎች `,
                ]
            }
        ],
    },
    {
        "id": 11,
        "saint": "ቅዱሳን ኢያቄም ወሐና",
        "title": "ኢያቄም ወሐና",
        "picture": "11 ኢያቄም ወሐና.jpg",
        "song": [
            {
                "verse": "8",
                "lines": [
                    `ኢያቄም ወ ሐና እናት አባትሽ 
ቤተ እግዚአብሔር ወስደው ስዕለት የሰጡሽ 
መና ከሰማያት የወረደልሽ 
ፍጹም ድንግል የሆንሽ ማርያም አንቺ ነሽ 
ኦ /4/ እመ ክርስቶስ ማርያም አንቺ ነሽ /2/`,
                    ``,
                    ``,
                    ``,
                ]
            }
        ],
    },
    {
        "id": 12,
        "saint": "ቅዱስ ሚካኤል",
        "title": "ቅዱስ ሚካኤል ",
        "picture": "12 ቅዱስ ሚካኤል.jpg",
        "song": [
            {
                "verse": "9",
                "lines": [
                    `ቅዱስ ሚካኤል /3/ ነፍሴ ሲጨነቅ ሲዝል ስጋዬ 
ፈጥነህ ተራዳኝ ዋስ ጠበቃዬ /2/`,
                    `አንተ ስለሆንክ          ሚካኤል 
  የአምላክ ባለሟል      ›› 
  ልመናህ ፈጥኖ   ›› 
  ከአምላክ ያቀርባል      ›› 
  የዋህ መላዕክ ነህ አዛኝ ለሰው 
  ምልጃህ ፈጣን ነው ለምናምነው /2/`,
                    `  ምልጃህ ፈጣን ነው ለምናምነው /2/ 
ደዌ የጸናበት            ሚካኤል 
ባንተ ይድናል     ›› 
በአደባባይህ      ›› 
ምስክር ሆኗል     ›› 
ከቤትህ መጥቶ የተማጸነ 
በቃል ኪዳንህ ሕይወቱ ዳነ /2/ `,
                    `ከአምላክ ተሰጥቶህ       ሚካኤል 
  ክብርህ ያበራል     ›› 
  ለጎስቋላው ስው     ›› 
  መጠጊያ ሆኗል     ›› 
  ትልቅ ትንሹ ድሃው ሐብታሙ 
  ለምኖ አግኝቷል ከአምላክ በስሙ /2/`,
                    `  ለምኖ አግኝቷል ከአምላክ በስሙ /2/ 
በብሉይ ኪዳን          ሚካኤል 
ከአምላክ ተልከህ       ›› 
ህዝበ እስራኤልን       ›› 
ነፃ ያወጣህ    ›› 
በአዲስ ኪዳንም ድንቅ ስራ አለህ 
በተዓምራትህ ትፈውሳለህ /2/`,
                    `ባለመድሃኒት            ሚካኤል 
  ያቃተውን       ›› 
  ፈዋሽ ጸበልህ        ›› 
  ሆኖኛል ኃይል   ›› 
  እንደ መጻጉ ድህነት አገኘሁ 
  ፈውሰኸኛል ባንተ ተመካሁ /2/`
                ]
            }
        ],
    },
    {
        "id": 13,
        "saint": "ቅዱስ ሩፋኤል",
        "title": "እግዚአብሔር ፈዋሽ - ዘማሪ ዲያቆን ሀብታሙ ",
        "picture": "13 ቅዱስ ሩፋኤል.jpg",
        "song": [
            {
                "verse": "10",
                "lines": [
                    `እግዚአብሔር ፈዋሽ የስምህ ትርጉም
ፈታሄ ማህጸን ሩፋኤል ግሩም
ለአንተ አለኝ ምስጋና 
የመንገዴ መሪ ነህና (፪x)`,
                    `ይውረድ ከሰማይ የምህረት ጠል
ሩፋኤል አሳደገኝ ልበል
ከልጅነቴ ያኖርከኝ በክብር
ሩፋኤል ለአንተ ልዘምር (፪x)

[አዝ...]`,
                    `የመብረቅ ጋሻ የእሳት ጦር ይዘህ
ከንፋስ ይልቅ ትፈጥናለህ
መራሄ ፍኖት ናልኝ ወደኔ
ጦቢት ነኝ ይብራልኝ አይኔ (፪x)

[አዝ...]`,
                    `ተሾምክ በኃይላት አለቃ ሆነህ
ሰሚነህ ሩፋኤል ላለህ
ሲወልዱ እናቶች እንዳይጨንቃቸው
ማህጸን ከፋች ሆንካቸው (፪x)

[አዝ...]`,
                    `እኔ ያንተ ልጅ ላንተ ልዘምር
ስላየሁ ያንተን ልዩ ፍቅር
በደረስኩበት የማትለየኝ
ስላንተ ምለው ብዙ አለኝ
ስላንተ ገና ብዙ አለኝ

[አዝ...]`
                ]
            }
        ],
    },
    {
        "id": 14,
        "saint": "አቡነ አረጋዊ",
        "title": "ሰአሉ ለነ",
        "picture": "14 አቡነ አረጋዊ.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 15,
        "saint": "ቅዱስ ቂርቆስ ወኢየሉጣ",
        "title": "ህፃን ቂርቆስ",
        "picture": "15 ቅዱስ ቂርቆስ ወኢየሉጣ.jpg",
        "song": [
            {
                "verse": "11",
                "lines": [
                    `ህፃን ቂርቆስ  (፫x)
ዘይፈራ እሳተ ንጉስ`,
                ]
            }
        ],
    },
    {
        "id": 16,
        "saint": "ኪዳነምህረት",
        "title": "ደጅ ጠናሁ",
        "picture": "16 ኪዳነምህረት.jpg",
        "song": [
            {
                "verse": "12",
                "lines": [
                    `ደጅ ጠናሁ ቆይቼ ኪዳነምህረትን 
ተጽናናሁኝ ረሳሁ ሀዘኔን 
የአምላክ እናት እመቤታችን /2/ 
ሞገስ ሁኚኝ ቀሪው ዘመኔን /2/ `,
                    `የመከራው ዘመን አለፈ እንደ ዋዛ 
አንቺን ተጠግቼ የዓለሟን ቤዛ 
የልጅሽ ቸርነት የአንቺም ደግነት 
ባሪያሽን ሰወረኝ ከአስጨናቂው ሞት 
እናቴ ስምሽን ስጠራ አለፈ ያ ሁሉ መከራ 
እንባዬ በፊትሽ ፈሰሰ እምዬ ባንቺ ነው የታበሰ 
ሰላም ለኪ`,
                    `ልቤ ባንቺ ጸና ከፍ ከፍም አለ 
በጠላቶቼም ላይ አፌ ተናገረ 
39 
በማዳንሽ ስራ ባሪያሽ ደስ ብሎኛል 
የሐያላኑን ቀስት ልጅሽ ሰብሮልኛል 
እናቴ ስምሽን ስጠራ አለፈ ያ ሁሉ መከራ 
እንባዬ በፊትሽ ፈሰሰ እምዬ ባንቺ ነው የታበሰ 
ሰላም ለኪ `,
                    `እጄ ባዶ ሲሆን ወዳጆቼም ሸሹ 
በመርገም ምክራቸው ሊለያዩኝ ሲሹ 
እርሱ የሰጠኝን እርሱ ወሰደ አልኳቸው 
እመቤቴ አለችኝ ብዬ አሳፈርኳቸው 
እናቴ ስምሽን ስጠራ አለፈ ያ ሁሉ መከራ 
እንባዬ በፊትሽ ፈሰሰ እምዬ ባንቺ ነው የታበሰ 
ሰላም ለኪ `,
                    `ከአውደ ምህረቱ ሆኜ ስጠራት 
ዘንበል ብላ አየችኝ ኪዳነ ምህረት 
ሐሳብሽን ምንም የለም የሚመስለው 
እረፍት ያገኘሁት እናቴ ባንቺ ነው 
እናቴ ስምሽን ስጠራ አለፈ ያ ሁሉ መከራ 
እንባዬ በፊትሽ ፈሰሰ እምዬ ባንቺ ነው የታበሰ 
ሰላም ለኪ`
                ]
            }
        ],
    },
    {
        "id": 17,
        "saint": "ቅዱስ እስጢፋኖስ",
        "title": "እስጢፋኖስ ",
        "picture": "17 ቅዱስ እስጢፋኖስ.jpg",
        "song": [
            {
                "verse": "13",
                "lines": [
                    `እስጢፋኖስ ሰማዕት ሊቀዲያቆናት 
በምዕመናን የተሾምክ /2/ 
ያምላክ ትዕዛዝ በስራ የፈፀምክ /2/ `,
                ]
            }
        ],
    },
    {
        "id": 18,
        "saint": "አቡነ ኤዎስጣቴዎስ",
        "title": "ሰአሉ ለነ",
        "picture": "18 አቡነ ኤዎስጣቴዎስ.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 19,
        "saint": "ቅዱስ ገብርኤል",
        "title": "ገብርኤል መልአከ ራማ  - ዘማሪ ዲያቆን አቤል መክብብ",
        "picture": "19 ቅዱስ ገብርኤል.jpg",
        "song": [
            {
                "verse": "14",
                "lines": [
                    `ገብርኤል
ገብርኤል መልአከ ራማ (፪x)
ስንጠራህ ፈጥነህ ድረስ ድምጽህን እንስማ`,
                    `ትንቢቱ ሲፈጸም ዘመኑ ሲያበቃ
ከቀናት ሳትዘግይ ሳይጎድል ደቂቃ
ወደ ድንግል መጥተህ ደስታን አበሰርክ
የአምላክን ሰውን መሆን ለአለሙ ሰበክ (፪x)

[አዝ...]`,
                    `ከውኃ እና ከእሳት ከሞት አመለጡ
በእሳቱ መካከል ለጥፋት ቢሰጡ
አንተ ባለህበት በየትኛውም ስፍራ
ምንም ቦታ የለው ሞትና መከራ (፪x)

[አዝ...]`,
                    `የመንገዴ መሪ ፈውስ ነህ ለህመሜ
ገብርኤል ስትመጣ በዛልኝ ሰላሜ
ደስታን አብሳሪ ተሸክመህ ዜና
ዛሬም ለሀገራችን ምስራች ይዘህ ና (፪x)

[አዝ...]`,
                    `አንጌቤናይቱ ቅድስት ኢየሉጣ
ስለአንተ ትመስክር እስከ ልጇ ትምጣ
እሳት ነህ ገብርኤል ነበልባል አስወጋጅ
የአምላክን መወለድ ለአለም ምታውጅ (፪x)

[አዝ...]`,
                ]
            }
        ],
    },
    {
        "id": 20,
        "saint": "ቅዱስ ዳዊት",
        "title": "መዝሙር 23",
        "picture": "20 ቅዱስ ዳዊት.jpg",
        "song": [
            {
                "verse": "15",
                "lines": [
                    `እግዚአብሔር እረኛዬ ነው፥ የሚያሳጣኝም የለም።
በለመለመ መስክ ያሳድረኛል፤ በዕረፍት ውኃ ዘንድ ይመራኛል።
ነፍሴን መለሳት፥ ስለ ስሙም በጽድቅ መንገድ መራኝ።
በሞት ጥላ መካከል እንኳ ብሄድ አንተ ከእኔ ጋር ነህና ክፉን አልፈራም፤ በትርህና ምርኵዝህ እነርሱ ያጸናኑኛል።
በፊቴ ገበታን አዘጋጀህልኝ በጠላቶቼ ፊት ለፊት ራሴን በዘይት ቀባህ፥ ጽዋዬም የተረፈ ነው።
ቸርነትህና ምሕረትህ በሕይወቴ ዘመን ሁሉ ይከተሉኛል፥ በእግዚአሔርም ቤት ለዘላለም እኖራለሁ።`,
                ]
            }
        ],
    },
    {
        "id": 21,
        "saint": "ቅድስት ድንግል ማርያም",
        "title": "ሰባቱ መንጦላይት - ዘማሪ ቀሲስ ምንዳዬ ብርሃኑ",
        "picture": "21 ቅድስት ድንግል ማርያም.jpg",
        "song": [
            {
                "verse": "16",
                "lines": [
                    `ሰባቱ መንጦላይት ወዴት ተጋረዱ
ሰባቱ መብራቶች ወዴት ተሰናዱ
ታናሽ ሙሽራ ነሽ የአሥራ አምስት ዓመት
በአንቺ ላይ ሲፈጸም እንግዳ ሥርዓት

አንዴ እየታጠቀ አንዴም እየፈታ
ገብርኤል ሲያበስርሽ በፍጹም ሰላምታ
ይኩነኒ ብለሽ ስትቀበይው
መለኮት እንዴት ነው የተዋሐደው
ይህን ባሰብኩ ቁጥር ልቤ ይመሰጣል
ከዚህ በላይ ፍቅርስ እንዴት ይገለጣል

[አዝ...]`,
                    `ሁሉን የሚወስን ባንቺ ተወሰነ
ከሦስቱ አካል አንዱ ቃልም ሥጋ ሆነ
ስፋት እና ጥበት ሰማይ እና ምድር
ባንቺ ተገናኙ ገባሪና ግብር
ይህን ባሰብኩ ቁጥር ልቤ ይመሰጣል
ከዚህ በላይ ፍቅርስ እንዴት ይገለጣል

[አዝ...]`,
                    `እንዴት ቢመርጥሽ ነው እንዴት ቢያከብርሽ
ትናንት እና ዛሬን ያገናኘብሽ
ምልዐትና ወሰን ግዝፈትና ርቀት
ባንቺ ተዋሐዱ ፈጣሪና ፍጥረት
ይህን ባሰብኩ ቁጥር ልቤ ይመሰጣል
ከዚህ በላይ ፍቅርስ እንዴት ይገለጣል

[አዝ...]`,
                    `ምስጢር ሊመረምር ይወጣል ኀሊና
ያልፋል ይሻገራል ከሰማይ ደመና
ነገር ግን አይችልም ምንም ቢገሠግሥ
በመሰወሪያው ቀኝ ከልጅሽም ሊደርስ
ስለዚህ አቅቶት ደክሞት ይመለሳል
መልክዐ ውዳሴሽን በአድናቆት ያደርሳል

[አዝ...]`,

                ]
            }
        ],
    },
    {
        "id": 22,
        "saint": "ቅዱስ ዑራኤል",
        "title": " ቅዱስ ዑራኤል",
        "picture": "22 ቅዱስ ዑራኤል.jpg",
        "song": [
            {
                "verse": "17",
                "lines": [
                    `ቅዱስ ዑራኤል አባቴ 
ስጠራህ ግባ ከቤቴ
ቅዱስ ዑራኤል ብለን
ምን ጎድሎብናል በዓለም
ቅዱስ ዑራኤል (፪x) ዑራኤል (፪x) ቅዱስ ዑራኤል`,
                    `በዓለም ማዕበል ተዉጠን
መግቢያ መዉጪያዉ ለጠበበን
አንተ በተሰጠህ ስልጣን
ከዚህ ከመዓቱ አዉጣን

[አዝ...]`,
                    `ዓለም እንክርዳድ ሆናለች
ጥሩ ፍሬዋን የጣለች
ከክፉ ሃሳብ ጠብቀህ
አኑረን ቤቱ አጽንተህ

[አዝ...]`,
                    `ቅዱስ ዑራኤል ብለናል
ፈጣን እርዳታህ ደርሶናል
ቅዱስ ዑራኤል መልአክ
አማላጃችን ከአምላክ

[አዝ...]`,
                    `በደስታ ዕንባ ተመልተን
ስላንተ እንመሰክራለን 
ሰላምታ ለአንተ ይገባል
ከስዕልህ ፊት ወድቀናል

[አዝ...]
`,
                ]
            }
        ],
    },
    {
        "id": 23,
        "saint": "ቅዱስ ጊዮርጊስ",
        "title": "እኔም ልበልህ ጊዮርጊስ - ዘማሪ አባይነህ ጌታቸው",
        "picture": "23 ቅዱስ ጊዮርጊስ.jpg",
        "song": [
            {
                "verse": "18",
                "lines": [
                    `እኔም ልበልህ ጊዮርጊስ
ፈጥነህ የምትደርስ በፈረስ
ስምክን ጠርቼ አላፍርም
ኪዳንህ ፀንቷል ዘለዓለም

የጌታ ወዳጅ ጊዮርጊስ
የአምላክ አገልጋይ ጊዮርጊስ
ሊቀ ሰማዕታት ጊዮርጊስ 
የፅድቅ ተዋናይ 
ተጋድሎ ፍቅርህ ከአዕምሮ ረቋል
በፅኑ ዕምነትህ ደራጎን ወድቋል

[አዝ...]`,
                    `የልቤ ውበት ጊዮርጊስ
መዓዛ ሽታዬ  ጊዮርጊስ
የከንፈሬ ጣዕም ጊዮርጊስ 
ዋሴ አለኝታዬ 
ባለ ፈረሱ ብሩህ እውነቴ
አባቴ አንተነህ የልጅነቴ

[አዝ...]`,
                    `ሀዘን መከራ ጊዮርጊስ
ህማም ቢያከሳን ጊዮርጊስ
አድገን በቤቱ ጊዮርጊስ 
ስንቱን እረሳን
ምንም ብንጎድፍ በኃጢያት ብንወድቅም
ከስምህ ሌላ ትምክህት አናውቅም

[አዝ...]`,
                    `አብሪ ኮከብ ነህ ጊዮርጊስ
የልዳ ፀሐይ ጊዮርጊስ
ዘመን ቢጨልም ጊዮርጊስ 
ፈክተህ የምትታይ
የጠራ ፀሐይ እንቁ ጨረቃ
ምልጃህ ጸሎትህ ለዓለም ይበቃል

[አዝ...]`,
                    `ማነው በችግር ጊዮርጊስ
ያልደረስክለት ጊዮርጊስ
ቤቱን ጓዳውን ጊዮርጊስ 
ያልባረክለት
እንኳን ተማፅነን አርግልን ተብለህ
ዝምታን መስማት ታውቅበታለህ

[አዝ...]`,
                    `ለኢትዮጵያ ሀገሬ ጊዮርጊስ
ዋልታ ገበዟ ጊዮርጊስ
ሲጨንቃት እረፍት ጊዮርጊስ 
ብትር ምርኩዟ
ተዋጊ አባቴ ኃያል ጦረኛ
ኢትዮጵያ ሀገሬን ሁናት መዳኛ

[አዝ...]`,

                ]
            }
        ],
    },
    {
        "id": 24,
        "saint": "አቡነ ተክለሃይማኖት",
        "title": " አረሳት ኢትዮጵያን - ሊቀ መዘምራን ይልማ ኃይሉ",
        "picture": "24 አቡነ ተክለሃይማኖት.jpg",
        "song": [
            {
                "verse": "19",
                "lines": [
                    `አረሳት ኢትዮጵያን በእርፈ መስቀል  
አባ ተክለሃይማኖት ሰባኪ ወንጌል 
የእግዚአብሔር ሰው ነው ተወዳጅ በሰማይ 
የተረማመደ በጽድቅ አደባባይ  
ፈውስና ጸሎቱ ቃሉ የተሰማ 
ወንጌል የሰበከ በገጠር ከተማ  
የኢቲሳው ኮከብ የደብረ አስቦቱ 
ለወንጌል ተዋጋች ንጽህት ሕይወቱ

[አዝ...]`,
                    `ፋናው እስከ ዛሬ ሲያበራ የኖረ 
የእቲሳው አባት ፍስሐጽዮን 
እግዚእሀርያ እናቱ ማህፀነ ብሩክ 
ወለደች ኮከብን ሲኦልን የሚያውክ

[አዝ...]`,
                    `ዲያቢሎስ እስካሁን ስሙ ሲጠራበት 
ሲረገጥ ይኖራል በእሳት ሰንሰለት 
አዲስ ሐዋርያ የኢትዮጵያ አባት 
ደጋና ቆላውን በመስቀል ባረካት

[አዝ...]`,
                    `ምንጩና ፏፏቴው ተራራው ቅዱስ ነው
የአባታችን መስቀል ጽኑ ስለነካው 
የተራመደበት የዳሰሰው ሁሉ 
ድውይ ይፈውሳል ሳርና ቅጠሉ

[አዝ...]
`,
                ]
            }
        ],
    },
    {
        "id": 25,
        "saint": "ቅዱስ መርቆርዮስ",
        "title": "ሰአሉ ለነ",
        "picture": "25 ቅዱስ መርቆርዮስ.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 26,
        "saint": "አቡነ ሀብተ ማርያም",
        "title": "ሰአሉ ለነ",
        "picture": "26 አቡነ ሀብተ ማርያም.jpg",
        "song": stadqan_semaetat,
    },
    {
        "id": 27,
        "saint": "ቅዱስ መድኃኔዓለም",
        "title": "አድርገህልኛልና",
        "picture": "27 ቅዱስ መድኃኔዓለም.jpg",
        "song": [
            {
                "verse": "20",
                "lines": [
                    `አድርገህልኛልና በቸርነትህ አመሰግንሃለሁ እልል /2/
ለዓለም ዓለም አማኑኤል እገዛልሃለሁ መድኃኔዓለም /2/
`,
                    `ቀኑ ጨልሞብኝ ዙሪያው ገደል ሆኖ
የችግር አረንቋ ፊቴ ተደቅኖ
እረዳት ያጣሁኝ በመሰለኝ ጊዜ
ፈፅሞ አራቅህልኝ የልቤን ትካዜ 

[አዝ...]`,
                    `አምላኬ ጉልበቴ ኃይሌ መመኪያዬ
ጠላት ማሳፈሪያ የእምነት ጋሻዬ
እንደማትተዎኝ አሁን አውቄአለሁ 
ካለኝ ነገር ይልቅ ባንተ ታምኛለሁ

[አዝ...]`,
                    `ጥቂቷን አብዝተህ ለምትመግብ ጌታ
የምመልስልህ ባላገኝ ስጦታ 
በቀንም በሌሊትም ሁሌ ለሚያበራ 
መንክር ለባሕርይ እፁብ ለአንተ ሥራ

[አዝ...]`,
                    `አምላክ ሆይ ምስጋና ላንተ ይገባሃል
ለምስኪኗ ጎጆ በረከት ሰጥተሃል
ደሃ ነኝ አልልም ሀብቴ አንተ ነህና
ማሰሮዬ ሞልቷል ላይጎድል እንደገና
[አዝ...]`,
                ]
            }
        ],
    },
    {
        "id": 28,
        "saint": "ቅዱስ አማኑኤል",
        "title": "ና ና አማኑኤል",
        "picture": "28 ቅዱስ አማኑኤል.jpg",
        "song": [
            {
                "verse": "21",
                "lines": [
                    `ና ና አማኑኤል ና መድኃኒቴ
ጽድቅህን አልብሰኝ ይቅር መራቆቴ (፪x)
ና ና አማኑኤል ና መድኀኒቴ
ፍቅርህን አልብሰኝ ይቅር መራቆቴ (፪x)`,
                    `የምሕረት አባት       አማኑኤል
የቸርነት ጌታ          ''
ፊትህ የተመላ         ''
ሁሌ በይቅርታ         ''
ካለው ፍቅር በላይ      ''
አባት ለአንድ ልጁ       ''
አምላክ ይወደናል       ''
አይጥለንም ከእጁ       ''

[አዝ...]

`,
                    `መድኃኒቴ ልበል        አማኑኤል
ድኛለው በሞትህ         ''
ቁስሌ ተፈውሷል         ''
በቁስልህ በሞትህ         ''
ስሸጥህ አቀፍከኝ         ''
ስወጋህ አይኔ በራ         ''
በፍቅርህ አወጣኽኝ       ''
ከዚያ ከመከራ           ''

[አዝ...]

`,
                    `አንተ ከኔ ጋር ነህ          አማኑኤል
አዎ ከኔ ጋራ              '' 
ድል አርገህልኛል            ''
የጭንቄን ተራራ           ''
በጉባኤ መሀል             ''
አፌ አንተን አወጀ          '' 
የከበረ ደምህ              '' 
ነፍሴን ስለዋጀ             '' 

[አዝ...]

`,
                    `የድንግሏ ፍሬ                አማኑኤል 
የብላቴናዋ                   ''
የቤቴ ምሰሶ                  ''
የነፍሴ ቤዛዋ                 '' 
መሠረቴ አንተ ነህ              '' 
ያሳደገኝ እጅህ                '' 
አትተወኝም አንተ              '' 
ስለሆንኩኝ ልጅህ               ''

[አዝ...]

`,
                ]
            }
        ],
    },
    {
        "id": 29,
        "saint": "በዓለ ወልድ",
        "title": " ላመስግንህ የኔ ጌታ",
        "picture": "29 ቅዱስ በዓለ ወልድ.jpg",
        "song": [
            {
                "verse": "22",
                "lines": [
                    `ላመስግንህ የኔ ጌታ ላመስግንህ
ልቀኝልህ የኔ ጌታ ልቀኝልህ
ህይወቴ ነው ዝማሬ ትሩፋቴ
የሰጠኸኝ እንዳከብርህ አንተ አባቴ (፪x)

[አዝ...]

`,
                    `ከኔ ሆነ የምሰጥህ ባይኖረኝም
ከሰጠኸኝ ያንተን መስጠት አይከብደኝም
ጥበቤ ነህ የምስጋና መሰረቴ 
ዝማሬዬን ያፈሰስከው በህይወቴ
አንደበቴ የቃኘኸው ለምስጋና
ይኸው ውሰድ ቅኝትህን እንደገና (፪x)

[አዝ...]

`,
                    `ባዶ እኮነኝ የኔ ጌታ ምን ልቅዳልህ
በእጄ ላይ አንዳች የለም የምሰጥህ
ላንተ ክብር የሚመጥን ህይወት የለኝ
ዝማሬዬን በቸርነት ተቀበለኝ
አንደበቴን የቃኘኸው ለምስጋና
ይኸው ውሰድ ቅኝትህን እንደገና (፪x)

[አዝ...]

`,
                    `ከምድር ላይ ከአፋርህ ስትፈጥረኝ
ከምስጋና የተለየ ምን ስራ አለኝ
ቀንና ሌት በመቅደስህ እቆማለው
አምላኬ ሆይ ሳወድስህ እኖራለው
አንደበቴን የቃኘኸው ለምስጋና
ይኸው ውሰድ ቅኝትህን እንደገና (፪x)

[አዝ...]

`,
                    `እዝራ ስጠኝ የከበረ መሰንቆህን 
ዳዊት ስጠኝ የሚፈውስ በገናህን
መዝሙር ቅኔ ተምሬለው ካባቴቼ
ዘምራለው ባንተ ፍቅር ተነክቼ
አንደበቴን የቃኘኸው ለምስጋና 
ይኸው ውሰድ ቅኝትህን እንደገና (፪x)

`,
                ]
            }
        ],
    },
    {
        "id": 30,
        "saint": "አቡነ ዜና ማርቆስ",
        "title": "ሰአሉ ለነ",
        "picture": "30 አቡነ ዜና ማርቆስ.jpg",
        "song": stadqan_semaetat,
    },
];

